module.exports = {
  person: [
    ['분데스', '1234', '레반도프스키', 'striker', '1', '분데스리가 득점왕', 'aa@code.com', 'A'],
    ['프리미어', '5678', '포그바', 'midfilder', '3', '이주의선수', 'bb@code.com', 'B'],
    ['라리가', '1011', '펠릭스', 'winger', '2', '2019골든보이', 'cc@code.com', 'C']
  ],
  org_data: [
    ['분데스', 'abcd', '샬케04', '파란색 유니폼으로 로얄 블루스라는 애칭을 얻고 있으며, 90년대부터 2010년대 초반까지 독일에서 강호 축에 속했던 클럽이다', '1904', '62271'],
    ['프리미어', 'efghi', '레스터시티', '영국 잉글랜드 프리미어 리그의 프로 축구 클럽. 연고지는 레스터. 홈 구장은 킹 파워 스타디움.', '1884', '32273'],
    ['라리가', 'jflm', '발렌시아FC', '스페인 프리메라 리가 소속의 팀으로 최근 수년간의 암흑기를 지나 다시 한 번 반등을 꿈꾸는 스페인 전통의 명문 클럽이다.', '1919', '49800']
  ],
  person_review_data: [
    [2, 1, 3, '너무 잘해요']
  ],
  org_review_data: [
    [1, 3, 4, '이집 잘하네']
  ],
  part_data: [
    ['아디다스'],
    ['나이키'],
    ['퓨마']
  ],
  adv_part_data: [
    [1, 2],
    [2, 2],
    [2, 3],
    [2, 1]
  ],
  adv_data: [
    [1, '같이 할사람?'],
    [3, '모집합니다.']
  ],
  application_data: [
    [3, 1, 2, '오늘날짜', '1']
  ]
}
